export const EVENTS_DATA = [
  //roound 1
  [
    {
      title: "Угловой ЦСКА",
    },
    {
      title: "Желтая Спартак",
    },
    {
      title: "Аут Спартак",
    },
  ],
  //round 2
  [
    {
      title: "Аут Спартак",
    },
    {
      title: "Пенальти ЦСКА",
    },
    {
      title: "ГОЛ ЦСКА",
    },
  ],
  //round 3
  [
    {
      title: "Угловой Спартак",
    },
    {
      title: "Аут ЦСКА",
    },
    { title: "ГОЛ ЦСКА" },
  ],
  //round 4
  [
    {
      title: "ГОЛ Спартак",
    },
    {
      title: "Аут Спартак",
    },
    {
      title: "Угловой Спартак",
    },
    {
      title: "Желтая ЦСКА",
    },
  ],
  //round 5
  [
    {
      title: "ГОЛ Спартак",
    },
    {
      title: "Аут ЦСКА",
    },
    {
      title: "Угловой ЦСКА",
    },
  ],
  //round 6
  [
    {
      title: "ГОЛ Спартак",
    },
    {
      title: "Желтая Спартак",
    },
    {
      title: "Аут ЦСКА",
    },
    {
      title: "Угловой ЦСКА",
    },
  ],
  //round 7
  [
    {
      title: "ГОЛ Спартак",
    },
    {
      title: "Угловой ЦСКА",
    },
    {
      title: "Желтая ЦСКА",
    },
  ],
];
