export const EVENTS_DATA = [
  //roound 1
  [
    {
      title: "Угловой команда B",
    },
    {
      title: "Желтая команда А",
    },
    {
      title: "Аут команда А",
    },
  ],
  //round 2
  [
    {
      title: "Аут команда А",
    },
    {
      title: "Пенальти команда Б",
    },
    {
      title: "ГОЛ команда Б",
    },
  ],
  //round 3
  [
    {
      title: "Угловой команда А",
    },
    {
      title: "Аут команда Б",
    },
    { title: "ГОЛ команда Б" },
  ],
  //round 4
  [
    {
      title: "ГОЛ команда А",
    },
    {
      title: "Аут команда А",
    },
    {
      title: "Угловой команда А",
    },
    {
      title: "Желтая команда Б",
    },
  ],
  //round 5
  [
    {
      title: "ГОЛ команда А",
    },
    {
      title: "Аут команда Б",
    },
    {
      title: "Угловой команда Б",
    },
  ],
  //round 6
  [
    {
      title: "ГОЛ команда А",
    },
    {
      title: "Желтая команда А",
    },
    {
      title: "Аут команда Б",
    },
    {
      title: "Угловой команда Б",
    },
  ],
  //round 7
  [
    {
      title: "ГОЛ команда А",
    },
    {
      title: "Угловой команда Б",
    },
    {
      title: "Желтая команда Б",
    },
  ],
];
